Repository: xfresh-aiRx/RV
Catalog: 3 Praktikum/gtk+-1.3.0/po/*.po
Languages: tr

source: Hue:
tr: Doygu:

source: Saturation:
tr: Dolgunluk :

source: Value:
tr: Deðer:

source: Red:
tr: Kýrmýzý :

source: Green:
tr: Yeþil :

source: Blue:
tr: Mavi :

source: Opacity:
tr: Gözükürlük :

source: OK
tr: Oldu

source: Cancel
tr: Çýk

source: Help
tr: Yardým

source: Directories
tr: Dizinler

source: Files
tr: Dosyalar

source: Directory unreadable: %s
tr: %s dizini okunamýyor

source: Create Dir
tr: Bir dizin yarat

source: Delete File
tr: Dosyayý sil

source: Rename File
tr: Adýný deðiþtir

source: Error
tr: Hata

source: Close
tr: Kapat

source: Create Directory
tr: Bir dizin yarat

source: Directory name:
tr: Dizin :

source: Create
tr: Yarat

source: Delete
tr: Sil

source: Rename
tr: Adýný deðiþtir

source: Selection:
tr: Iþaretli olan :

source: Foundry:
tr: Kök :

source: Family:
tr: Aile :

source: Weight:
tr: En :

source: Slant:
tr: Eðilim :

source: Set Width:
tr: Enini belirle :

source: Add Style:
tr: Yapý ekle :

source: Pixel Size:
tr: Piksel boyutu :

source: Point Size:
tr: Nokta boyutu :

source: Resolution X:
tr: X çözünürlülüðü :

source: Resolution Y:
tr: Y çözünürlülüðü :

source: Spacing:
tr: Boþluk :

source: Average Width:
tr: Ortalama en :

source: Charset:
tr: Yazý sýnýfý :

source: Font Property
tr: Yazý tipi özellikleri

source: Requested Value
tr: Istenilen deðer

source: Actual Value
tr: Þu anki deðer

source: Font
tr: Yazý tipi

source: Font:
tr: Yazý tipi :

source: Font Style:
tr: Yazý tipi yapýsý :

source: Size:
tr: Boyut :

source: Reset Filter
tr: Filtralarý geriye al

source: Metric:
tr: Metrik :

source: Points
tr: Nokta

source: Pixels
tr: Piksel

source: Preview:
tr: Ön görünüm :

source: Font Information
tr: Yazý tipi bilgileri

source: Requested Font Name:
tr: Istenilen yazý tipi :

source: Actual Font Name:
tr: Þu anki yazý tipi :

source: %i fonts available with a total of %i styles.
tr: %i yazý tipi bulundu , bunlarýn %i yapýsý var .

source: Filter
tr: Filtra

source: Font Types:
tr: Yazý tipleri:

source: Scalable
tr: Yeniden boyutlanabilir

source: Scaled Bitmap
tr: Boyutlanabilir Bitmap

source: regular
tr: normal

source: italic
tr: eðik

source: oblique
tr: eðri

source: reverse italic
tr: ters tarafa eðik

source: reverse oblique
tr: ters tarafa eðri

source: other
tr: öbürküleri

source: The selected font is not available.
tr: Seçilen yazý tipine ulaþýlamýyor .

source: The selected font is not a valid font.
tr: Seçilen yazý tipi geçerli deðil .

source: This is a 2-byte font and may not be displayed correctly.
tr: Bu bir 2 byte yazý tipidir ve bu sistemde doðru gösterilmeyebilir .

source: (unknown)
tr: (tanýnmýyor)

source: proportional
tr: baðdaþlý

source: monospaced
tr: belirli

source: char cell
tr: harf hücresi

source: Font: (Filter Applied)
tr: Bu yazý tipine filtra uygulandý

source: Apply
tr: Uygula

source: Font Selection
tr: Yazý tipi seçimi

source: Gamma value
tr: Gamma deðeri

source: Input
tr: Içerim

source: No input devices
tr: Içerim yagýtlarý yok

source: Device:
tr: Aygýt :

source: Disabled
tr: Kaptýldý

source: Screen
tr: Ekran

source: Window
tr: Pencere

source: Axes
tr: Eksenler

source: Keys
tr: Tuþlar

source: Save
tr: Kaydet

source: Pressure
tr: Baský

source: X Tilt
tr: X eðilimi

source: Y Tilt
tr: Y eðilimi

source: none
tr: yok

source: (disabled)
tr: (kapatýldý)

source: clear
tr: sil

source: Page %u
tr: %u'nci sayfa

source: Unable to locate image file in pixmap_path: "%s" line %d
tr: "%s" resimini pixmap_path'da bulunamadý . Satýr %d

source: Unable to locate image file in pixmap_path: "%s"
tr: "%s" resimini pixmap_path'da bulunamadý

source: Unable to locate loadable module in module_path: "%s",
tr: Yüklenebilir "%s" modülü module_path'da bulunamadý ,

source: --- No Tip ---
tr: --- Yardýmý yok ---
